[
  "calendar",
  "notekeeper",
  "pretty-properties",
  "obsidian-style-settings",
  "obsidian42-brat",
  "keepsidian",
  "folder-notes",
  "colored-tags",
  "dataview",
  "homepage",
  "customjs",
  "obsidian-shellcommands",
  "terminal"
]